{
  "preguntas_frecuentes": [
    {
      "pregunta": "¿Cuáles son los requisitos de inscripción para las carreras de ingeniería?",
      "respuesta": "Los requisitos de inscripción para las carreras de ingeniería en la UNEFA Núcleo Miranda, Sede Los Teques, generalmente incluyen: título de bachiller, notas certificadas, copia de cédula de identidad, y fotos tipo carnet. Te sugiero visitar la oficina de Atención Estudiantil en la Sede Los Teques o el portal web oficial de la UNEFA para obtener la lista más actualizada y completa de documentos y procedimientos, ya que pueden variar."
    },
    {
      "pregunta": "¿Dónde se ubica la UNEFA Núcleo Miranda Sede Los Teques?",
      "respuesta": "La UNEFA Núcleo Miranda, Sede Los Teques, está ubicada en Los Teques, Miranda, Venezuela. La dirección física es: Carretera Panamericana, sector El Tambor, edificio sede de la gobernación del Estado Miranda, Parroquia Los Teques, Municipio Guaicaipuro, Estado Miranda."
    },
    {
      "pregunta": "¿Cuál es el horario de atención de la oficina de atención estudiantil?",
      "respuesta": "El horario de atención de las oficinas administrativas de la UNEFA, incluyendo la de atención estudiantil, puede variar y es sujeto a cambios. Te recomendamos verificar directamente con la universidad, ya sea llamando a la sede de Los Teques o consultando su sitio web oficial para los horarios más recientes antes de tu visita."
    },
    {
      "pregunta": "¿Hay becas o ayudas económicas disponibles para estudiantes de ingeniería?",
      "respuesta": "La UNEFA puede ofrecer programas de becas o ayudas estudiantiles, así como programas de asistencia social. La disponibilidad y los requisitos suelen ser anunciados a través de los canales oficiales de la universidad, como su portal web o los comunicados internos. Te sugerimos estar atento a estas comunicaciones y consultar directamente en la División de Bienestar Estudiantil del Núcleo Los Teques para obtener información detallada."
    },
    {
      "pregunta": "¿Cómo puedo acceder a la biblioteca virtual de la UNEFA?",
      "respuesta": "El acceso a la biblioteca virtual de la UNEFA generalmente requiere credenciales de estudiante (usuario y contraseña). Las instrucciones detalladas y el enlace de acceso suelen estar disponibles en la intranet o en el portal web oficial de la universidad, específicamente en la sección de servicios estudiantiles o biblioteca. Si encuentras algún problema para acceder, contacta al personal de la biblioteca o al soporte técnico de la universidad."
    },
    {
      "pregunta": "¿Se realizan actividades extracurriculares o clubes estudiantiles?",
      "respuesta": "Sí, la UNEFA Núcleo Miranda, Sede Los Teques, fomenta activamente la participación en diversas actividades extracurriculares. Estas incluyen grupos de investigación, clubes deportivos (como Fútbol Sala, Baloncesto, Voleibol, Artes Marciales), actividades culturales (como Danza, Música, Teatro, Artes Plásticas) y proyectos estudiantiles. La información sobre estas actividades y cómo unirse suele ser divulgada por las coordinaciones de carrera o en los paneles informativos de la universidad."
    },
    {
      "pregunta": "¿Cómo puedo obtener una copia de mi pensum de estudio?",
      "respuesta": "Puedes obtener una copia oficial de tu pensum de estudio solicitándola en la coordinación de tu carrera o en la secretaría académica de la UNEFA Núcleo Miranda, Sede Los Teques. En ocasiones, también están disponibles para descarga en el portal del estudiante dentro de la plataforma universitaria, si esta funcionalidad está habilitada."
    },
    {
      "pregunta": "¿La UNEFA ofrece cursos de nivelación o propedéuticos?",
      "respuesta": "Sí, la UNEFA ocasionalmente ofrece cursos de nivelación o programas propedéuticos para aspirantes de nuevo ingreso, especialmente en áreas fundamentales como matemáticas y física. La información sobre la disponibilidad de estos cursos, las fechas y los procesos de inscripción se anuncia a través de sus canales oficiales (página web, redes sociales, comunicados en la sede) antes del inicio de los periodos académicos regulares."
    },
    {
      "pregunta": "¿Cuáles son las principales líneas de investigación en la UNEFA?",
      "respuesta": "Las principales líneas de investigación institucionales de la UNEFA abarcan diversas áreas estratégicas. Estas incluyen: 'Desarrollo Sustentable y Comunidad' (con énfasis en energías alternativas, ambiente y seguridad alimentaria), 'Estado, Gerencia y Sociedad' (enfocada en transporte, logística y tecnología), 'Educación, Desarrollo, Innovación y Tecnología' (sobre docencia, currículo y tecnología educativa), e 'Ingeniería, Tecnología e Innovación' (que cubre sistemas de información, redes, e ingeniería en sus diversas ramas)."
    },
    {
      "pregunta": "¿Cuál es la visión de IngeChat 360°?",
      "respuesta": "La visión de IngeChat 360° es posicionar a la UNEFA como una institución a la vanguardia en el uso estratégico de soluciones tecnológicas accesibles para la gestión educativa, modernizando la comunicación y orientación estudiantil. Busca ser un referente en la integración de herramientas innovadoras para el apoyo académico."
    },
    {
      "pregunta": "¿Cómo puedo realizar el proceso de pre-inscripción en la UNEFA?",
      "respuesta": "El proceso de pre-inscripción en la UNEFA generalmente se realiza a través de su portal web oficial en períodos específicos del año. Debes completar un formulario en línea, cargar los documentos solicitados digitalmente y estar atento a las fechas de convocatorias y resultados. Te recomendamos visitar la página de admisiones de la UNEFA para los pasos exactos y el calendario actual."
    },
    {
      "pregunta": "¿Se ofrece transporte estudiantil en la sede de Los Teques?",
      "respuesta": "La disponibilidad de transporte estudiantil puede variar por núcleo y período académico. Te sugiero consultar directamente en la Dirección de Bienestar Estudiantil de la UNEFA Núcleo Miranda, Sede Los Teques, o en los anuncios universitarios para verificar si existen rutas de transporte activas y cuáles son sus condiciones."
    },
    {
      "pregunta": "¿Existen opciones de comedor o servicio de alimentación para estudiantes?",
      "respuesta": "Algunas sedes universitarias ofrecen servicios de comedor o subsidios de alimentación. Para conocer las opciones disponibles en la UNEFA Núcleo Miranda, Sede Los Teques, y los requisitos para acceder a ellas, te recomendamos contactar a la División de Bienestar Estudiantil o preguntar en la administración de la sede."
    },
    {
      "pregunta": "¿Cómo puedo participar en proyectos de investigación o semilleros científicos?",
      "respuesta": "Para participar en proyectos de investigación o semilleros científicos, te aconsejo contactar a la Coordinación de Investigación y Postgrado de tu carrera o del núcleo. Ellos pueden informarte sobre los proyectos activos, los requisitos para unirse y los profesores o grupos de investigación que están aceptando estudiantes."
    },
    {
      "pregunta": "¿La UNEFA ofrece programas de intercambio estudiantil?",
      "respuesta": "La UNEFA, como parte de su visión de internacionalización y cooperación, podría tener convenios para programas de intercambio estudiantil. La información sobre la existencia de estos programas, los destinos y los requisitos de participación suele ser gestionada por la Dirección de Asuntos Internacionales o la Secretaría General. Es recomendable consultar los anuncios oficiales."
    },
    {
      "pregunta": "¿Cómo puedo obtener una constancia de estudio o notas?",
      "respuesta": "Para obtener una constancia de estudio, notas certificadas u otros documentos académicos, debes dirigirte a la secretaría de tu facultad o al departamento de Control de Estudios en la UNEFA Núcleo Miranda, Sede Los Teques. Generalmente, hay un procedimiento específico y un tiempo de espera para la emisión de estos documentos."
    }
  ]
}