{
  "preguntas_frecuentes": [
    {
      "pregunta": "¿Cuáles son los requisitos de inscripción para las carreras de ingeniería?",
      "respuesta": "Los requisitos de inscripción en la UNEFA Núcleo Miranda, Sede Los Teques, generalmente incluyen: título de bachiller, notas certificadas, copia de cédula de identidad, y fotos tipo carnet. Es recomendable consultar el portal de la universidad o la oficina de atención estudiantil para la lista más actualizada de documentos y procedimientos, ya que pueden variar ligeramente."
    },
    {
      "pregunta": "¿Dónde se ubica la UNEFA Núcleo Miranda Sede Los Teques?",
      "respuesta": "La UNEFA Núcleo Miranda, Sede Los Teques, está ubicada en Los Teques, estado Miranda, Venezuela. Para una dirección exacta o puntos de referencia, puedes buscar en un servicio de mapas o contactar directamente a la sede."
    },
    {
      "pregunta": "¿Cuál es el horario de atención de la oficina de atención estudiantil?",
      "respuesta": "El horario de atención de las oficinas administrativas, incluyendo la de atención estudiantil, varía. Te recomendamos verificar directamente con la universidad o en su sitio web oficial para los horarios más recientes."
    },
    {
      "pregunta": "¿Hay becas o ayudas económicas disponibles para estudiantes de ingeniería?",
      "respuesta": "La UNEFA puede ofrecer programas de becas o ayudas estudiantiles. La disponibilidad y los requisitos suelen ser anunciados a través de los canales oficiales de la universidad. Te sugerimos estar atento a las comunicaciones y consultar en la división de bienestar estudiantil."
    },
    {
      "pregunta": "¿Cómo puedo acceder a la biblioteca virtual de la UNEFA?",
      "respuesta": "El acceso a la biblioteca virtual de la UNEFA generalmente requiere credenciales de estudiante. Las instrucciones y el enlace de acceso suelen estar disponibles en la intranet o en el portal web oficial de la universidad. Si tienes problemas, contacta al personal de la biblioteca o soporte técnico."
    },
    {
      "pregunta": "¿Se realizan actividades extracurriculares o clubes estudiantiles?",
      "respuesta": "Sí, la UNEFA fomenta la participación en diversas actividades extracurriculares, como grupos de investigación, clubes deportivos, culturales o proyectos estudiantiles. La información sobre estas actividades y cómo unirse suele ser divulgada por las coordinaciones de carrera o en los paneles informativos de la universidad."
    },
    {
      "pregunta": "¿Cómo puedo obtener una copia de mi pensum de estudio?",
      "respuesta": "Puedes obtener una copia oficial de tu pensum de estudio solicitándola en la coordinación de tu carrera o en la secretaría académica de la UNEFA Núcleo Miranda, Sede Los Teques. A veces también están disponibles para descarga en el portal del estudiante."
    },
    {
      "pregunta": "¿La UNEFA ofrece cursos de nivelación o propedéuticos?",
      "respuesta": "La UNEFA ocasionalmente ofrece cursos de nivelación o programas propedéuticos para aspirantes de nuevo ingreso. La información sobre la disponibilidad de estos cursos y los procesos de inscripción se anuncia a través de sus canales oficiales antes del inicio de los periodos académicos."
    }
  ]
}